tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "lyft/localdevtools", "git@github.com:lyft/localdevtools"
tap "lyft/lyft-ios-runner", "git@github.com:lyft/lyft-ios-runner.git"
brew "bat"
brew "exa"
brew "ghostscript"
brew "git"
brew "go"
brew "neovim"
brew "node"
brew "ripgrep"
brew "spatialindex"
brew "stow"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "lyft/localdevtools/lyftdevtools"
brew "lyft/localdevtools/python-310-bundle-arm64"
brew "lyft/localdevtools/python-bundle-arm64"
brew "lyft/lyft-ios-runner/runlyft", args: ["HEAD"]
cask "bubble"
cask "obsidian"
